2022/02/how_to_be_a_better_communicator.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="zh-CN" xml:lang="zh-CN">
<head>
<!-- 2024-03-25 Mon 00:00 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>如何成为一个更好的交谈者？</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="panshishuo" />
<link rel="icon" href="/panshi/favicon.ico" type="image/vnd.microsoft.icon"/><link rel="stylesheet" type="text/css" href="/panshi/style.css"/>
</head>
<body>
<div id="preamble" class="status">
<div id="org-div-home-and-up">
 <a accesskey="h" href="/panshi/sitemap.html"> 索引 </a>
 |
 <a accesskey="H" href="/panshi"> 主页 </a>
 |
 <a accesskey="" href="/panshi/pics.html"> 图集 </a>
 |
 <a accesskey="" href="https://github.com/xingangshi" target="_blank"> GITHUB </a>
 |
 <a accesskey="" href="https://www.shixingang.com/diary/" target="_blank"> 随笔 </a>
 |
 <a accesskey="" href="https://www.geekpanshi.com/" target="_blank"> 旧博客 </a>
 |
 <a><input type="text" class="st-default-search-input" placeholder="站内搜索..."/></a>
</div>
<script type="text/javascript">
  (function(w,d,t,u,n,s,e){w['SwiftypeObject']=n;w[n]=w[n]||function(){
  (w[n].q=w[n].q||[]).push(arguments);};s=d.createElement(t);
  e=d.getElementsByTagName(t)[0];s.async=1;s.src=u;e.parentNode.insertBefore(s,e);
  })(window,document,'script','//s.swiftypecdn.com/install/v2/st.js','_st');

  _st('install','-7xxk_zZkMGeYu7EHZqk','2.0.0');
</script>

<script src="https://cdn.bootcss.com/vue/2.6.11/vue.min.js"></script>
</div>
<div id="content">
<h1 class="title">如何成为一个更好的交谈者？</h1>
<div id="table-of-contents">
<h2>&#30446;&#24405;</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#orgc479e23">1. 不要三心二意</a></li>
<li><a href="#org8b71954">2. 不要好为人师</a></li>
<li><a href="#orgb453069">3. 使用开放性的问题</a></li>
<li><a href="#org2144f5f">4. 顺其自然</a></li>
<li><a href="#orgc559125">5. 如果你不知道，你就说你不知道</a></li>
<li><a href="#org51a8ae9">6. 不要把自己的经历和别人比较</a></li>
<li><a href="#orgff75d16">7. 别重复自己的话</a></li>
<li><a href="#orgcfe4451">8. 少说废话</a></li>
<li><a href="#org250617e">9. 认真倾听</a></li>
<li><a href="#org77ad500">10. 简明扼要</a></li>
</ul>
</div>
</div>
<p>
如何成为更好的沟通者，不浪费时间、不感觉无聊，以及最重要的是，不冒犯任何人。电台主持人 Celeste Headlee 在几十年的工作中，学到了许多沟通技巧，分享了 10 条提高谈话质量的建议，非常值得一看！
</p>

<div id="outline-container-orgc479e23" class="outline-2">
<h2 id="orgc479e23">1. 不要三心二意</h2>
<div class="outline-text-2" id="text-orgc479e23">
<p>
处在当下，进入交谈那个情境中去。当你想退出就退出，而不是身在曹营心在汉。
</p>
</div>
</div>

<div id="outline-container-org8b71954" class="outline-2">
<h2 id="org8b71954">2. 不要好为人师</h2>
<div class="outline-text-2" id="text-org8b71954">
<p>
你需要在进入每一次交流时都假定自己可以学习到一些东西。真正的倾听需要把自己放在一边，有时候，这意味着把你的个人观点放在一边。
</p>

<p>
比尔·奈伊说：“每一个你将要见到的人都有你不知道的东西。”即每个人都是某方面的专家。
</p>
</div>
</div>

<div id="outline-container-orgb453069" class="outline-2">
<h2 id="orgb453069">3. 使用开放性的问题</h2>
<div class="outline-text-2" id="text-orgb453069">
<p>
关于这一点，请参考记者采访的提问方式，以“谁”、 “什么”。 “何时” “何地”、 “为什么”或“如何”开始提问。
</p>
</div>
</div>

<div id="outline-container-org2144f5f" class="outline-2">
<h2 id="org2144f5f">4. 顺其自然</h2>
<div class="outline-text-2" id="text-org2144f5f">
<p>
也就是说，想法会自然流入你的头脑，而你需要将它们表达出来。
</p>
</div>
</div>

<div id="outline-container-orgc559125" class="outline-2">
<h2 id="orgc559125">5. 如果你不知道，你就说你不知道</h2>
<div class="outline-text-2" id="text-orgc559125">
<p>
要学着这样做，谨言慎行，谈话应该是负责任的行为。
</p>
</div>
</div>

<div id="outline-container-org51a8ae9" class="outline-2">
<h2 id="org51a8ae9">6. 不要把自己的经历和别人比较</h2>
<div class="outline-text-2" id="text-org51a8ae9">
<p>
任何经历都是独一无二的。而且，更重要的是，这不是在谈论你的事，你不需要在此刻证明你多么能干，或者你经受了多少痛苦。交谈不是用来推销自己的。
</p>
</div>
</div>

<div id="outline-container-orgff75d16" class="outline-2">
<h2 id="orgff75d16">7. 别重复自己的话</h2>
<div class="outline-text-2" id="text-orgff75d16">
<p>
这很咄咄逼人，也很无聊，但我们很容易这样做，尤其是在工作交谈中，或者和孩子的交谈中。我们想声明一个观点，于是换着方式不停地说。别这样。
</p>
</div>
</div>

<div id="outline-container-orgcfe4451" class="outline-2">
<h2 id="orgcfe4451">8. 少说废话</h2>
<div class="outline-text-2" id="text-orgcfe4451">
<p>
说白了，没人在乎那些年份，名字，日期等等这些你努力试图在脑中回想的种种细节，别人不在乎。他们关注的是你，对方关心你是什么样的人，和你有什么共同点，所以忘掉细节吧，别管它们。
</p>
</div>
</div>

<div id="outline-container-org250617e" class="outline-2">
<h2 id="org250617e">9. 认真倾听</h2>
<div class="outline-text-2" id="text-org250617e">
<p>
这不是最后一条，但是 <b>最重要的一条</b> 。
真正注意听别人讲这很耗费精力，但如果你不这么做，你们就不是在交谈，只不过是两个人在同一个地方彼此嚷嚷毫不相关的话。你们必须相互倾听，史蒂芬·柯维对此有精彩的论述：“我们大多数人都不是为了理解而倾听，我们为了回应而听。”
</p>
</div>
</div>

<div id="outline-container-org77ad500" class="outline-2">
<h2 id="org77ad500">10. 简明扼要</h2>
<div class="outline-text-2" id="text-org77ad500">
<p>
“好的交谈就像恰到好处的迷你裙:足够短，能够吸引人，又足够长，能够包纳(盖住)主体”
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<hr/>
<script src="https://utteranc.es/client.js"
    repo="geekpanshi/apc"
    issue-term="pathname"
    label="apc"
    theme="github-light"
    crossorigin="anonymous"
    async>
</script>
<hr/>
<p >标题：如何成为一个更好的交谈者？</p>
<p class="date">日期：2024-03-25 Mon 00:00</p>
<p class="author">作者：<a href="https://nas.qysit.com:2046/geekpanshi/panshi_imgs/-/raw/main/images/about/dx17wGO.png">磐石说</a></p>
<p class="creator">© 2018 – 2023 <a href="https://github.com/geekpanshi">GeekPanshi</a> (<a href="https://www.shixingang.com/">shixingang</a>)</p>
<p class="validation"></p>
</div>
</body>
</html>
